<div style="text-align: left; background-color:#00ccff; color:#FFFFFF; margin:5px 1px; padding-top:2px;padding-left:2px;">
<span sytle="font-size:small;">ﾌﾟﾗｲﾊﾞｼｰﾎﾟﾘｼｰ</span>
</div>
会員より採集する個人情報は、有益情報を配信するために使用されます。
ご入力頂いた情報は当ｻｲﾄ上および提携ｻｲﾄ上で一般開示される場合があります。
当社は、他の会社又は個人に当社の業務を委託する場合があります。
当社の委託先及び請負業者が個人情報へｱｸｾｽする場合は、本個人情報保護指針と一致する方法で当該情報を保護することを条件といたします。
会員が入力した情報は当ｻｲﾄ上および提携ｻｲﾄ上で他人が閲覧することができる仕組みになっています。
当社は、会員の個人情報を提供するように法律上要請又は許可されたときは、これを提供することができるものとします。
これは、警察の捜査若しくはその他の法律手続きへの協力の必要がある場合、当ｻｲﾄの不当利用に対抗する必要がある場合、当社の法律上の責任が生じることを回避し、また会員の権利を保護する必要がある場合などが含まれます。
