<div style="text-align: left; background-color:#00ccff; color:#FFFFFF; margin:5px 1px; padding-top:2px;padding-left:2px;">
<span sytle="font-size:small;">ﾀｸｼｰの呼びかた</span>
</div>
タクトモに登録しているﾀｸｼｰは、最大5割引の格安ﾀｸｼ-をはじめ、ﾍﾞﾝﾂやﾚｸｻｽLSなど高級車（でも運賃は一般ﾀｸｼ-と同額）など、競争力の高いﾀｸｼ-が多いです。このようなﾀｸｼ-は、普段はお得意様からの予約で仕事をしているため、あまり空車で流していることが少なく、路上で手をあげる方法では、なかなかつかまえることができません。タクトモを使えば、このような特別なﾀｸｼ-を呼べるﾒﾘｯﾄがあります。
<br />
<hr>
[ﾀｸｼｰ検索]
目的地、出発地、出発時間、ﾀｸｼｰ種類などを入力し「検索」を押します。 あなたの予約を受けることができるﾀｸｼｰ一覧が表示されます。
<hr>
[ﾀｸｼｰ予約]
お好きなﾀｸｼｰを選んで「予約」を押して下さい。 あなたと運転手の携帯電話番号が交換されますので電話をかけて迎車場所などをお伝え下さい。
<hr>
[ﾀｸｼｰの評価]
乗車後、運転手の評価を「良い」「普通」「悪い」から選びｺﾒﾝﾄ入力（任意）して下さい。 万一、予約したのに迎車をすっぽかした場合は「悪い」をつけて下さい。 