<div style="text-align: left; background-color:#00ccff; color:#FFFFFF; margin:5px 1px; padding-top:2px;padding-left:2px;">
<span sytle="font-size:small;">相乗りのしかた</span>
</div>
タクトモを使って相乗り相手をGETできます。終電逃しそうな日は前もって相乗り相手を探しておくとお得に帰れます。
<br />
<hr>
[相乗り募集をする場合]<br />
[相乗りする]をクリック。<br />
希望の出発地（例：新宿駅）、目的地（例：八王子 駅）、出発日、出発時間を▼ボタンで選択した後、「相乗りする」ボタンをクリック。<br />
あなたの募集が開始され、他タクトモの「相乗り募集」を見ることができます。<br />
<hr>
[相乗り参加する場合]<br />
まずは、「相乗り募集」をして下さい。<br />
その後、相乗り募集の一覧が見れます。<br />
そこで同じ方面の相乗りしたい「タクトモ」を探して下さい。<br />
見つかったら[地図と詳細]をクリック。<br />
「参加します」等を書き込んで[書き込むボタン]をクリック。<br />
相乗り参加できます。
<!--<hr>
[待ち合わせ]<br />
タクトモが見つかると、あなたにメッセージが届きます。<br />
メッセージはメインメニューtopの「新着メッセージ」で確認できます。<br />
メッセージ機能でタクトモと直接連絡が取れます。メールアドレスが相手に知られることはありません。<br />
さらに、[相乗りメニュー]→「参加中の相乗り」をクリックして、公開掲示板からでもやり取りできます。<br />
メッセージ機能と公開掲示板を使って、待ち合わせ場所を決めましょう。
-->