<div style="text-align: left; background-color:#00ccff; color:#FFFFFF; margin:5px 1px; padding-top:2px;padding-left:2px;">
<span sytle="font-size:small;">相乗りのしかた</span>
</div>
タクトモを使って相乗り相手をGETできます。終電逃しそうな日は前もって相乗り相手を探しておくとお得に帰れます。
<br />
<hr>
[相乗り募集をする場合]
[相乗りする]をｸﾘｯｸ。希望の出発地（例：新宿駅）、目的地（例：八王子 駅）、出発日、出発時間を▼ボタンで選択した後、「相乗りする」ﾎﾞﾀﾝをｸﾘｯｸ。あなたの募集が開始され、他タクトモの「相乗り募集」を見ることができます。
<hr>
[相乗り参加する場合]
まずは、「相乗り募集」をして下さい。その後、相乗り募集の一覧が見れます。そ こで同じ方面の相乗りしたい「タクトモ」を探して下さい。見つかったら[地図と詳 細]をクリック。「参加します」等を書き込んで[書き込むボタン]をクリック。相乗 り参加できます。
<hr>
[待ち合わせ]
タクトモが見つかると、あなたにメッセージが届きます。メッセージはメインメ ニューtopの「新着メッセージ」で確認できます。メッセージ機能でタクトモと直接 連絡が取れます。メールアドレスが相手に知られることはありません。さらに、[相 乗りメニュー]→「参加中の相乗り」をクリックして、公開掲示板からでもやり取り できます。メッセージ機能と公開掲示板を使って、待ち合わせ場所を決めましょう。
